export const serviceOptions = [
	 { key: '1', value: 'Утилизация тарараканов', text: 'Утилизация тарараканов' },
	 { key: '2', value: '3', text: '3 месяца' },
	 { key: '3', value: '6', text: '6 месяцев (6% скидка)' },
	 { key: '4', value: '12', text: '12 месяцев (11% скидка)' }
];

export const spaceOptions = [
	 { key: '1', value: '1-оком-ая квартира', text: '1-оком-ая квартира' },
	 { key: '2', value: '2х ком-ая квартира', text: '2х ком-ая квартира' },
	 { key: '3', value: '3х ком-ая квартира', text: '3х ком-ая квартира' },
	 { key: '4', value: '4х ком-ая квартира', text: '4х ком-ая квартира' },
	 { key: '5', value: 'Другое', text: 'Другое(уточнение у оператора)' },
];